{
  "title": "【更新】國家隊撐陸股漲近5%　美林：後市仍不妙",
  "id": "20150828/679526",
  "link": "http://www.appledaily.com.tw/realtimenews/article/new/20150828/679526/",
  "comments": [
    {
      "created_time": "2015-08-28T09:43:06+0000",
      "from": {
        "name": "Paulus Niû",
        "id": "100000473607440"
      },
      "message": "把反彈當回升。",
      "can_remove": false,
      "like_count": 0,
      "user_likes": false,
      "id": "718285804964986_718396498287250"
    },
    {
      "created_time": "2015-08-28T09:13:28+0000",
      "from": {
        "name": "Kelly Cheng",
        "id": "100001079080268"
      },
      "message": "永遠不要小看專制國家舉國體制的決心與意志\n---\n新加坡前內閣資政李光耀卻點出中美台3方的現實政治面。他認為，台灣無論得到美國援助與否，都將無法抗拒中國的統一，中國視台灣回歸為不可動搖的目標。日本、韓國、印度和整個東協，這些國家加起來都不可能對中國抗衡\n因為台灣是中國的基本核心利益，但美國視為次要利益，是有很大的不同。 台灣有自己的打算，但中國一定要台灣回歸，台灣不應獨立，沒有一個國家會支持台灣獨立，統一只是時間問題 \n---\n許多台灣人就是島民心態缺乏自信.一天到晚怕被併吞被統.我們應該胸懷大志縱橫中國運用我們的影響力慢慢去統一他們.夏威夷在20世紀初曾經鬧過獨立.還好當時沒獨立成功.否則現在OBAMA只能當夏威夷國王.\n\n烏克蘭出身的赫魯雪夫和喬治亞出身的史達林\n最後都統治了全俄國當上俄羅斯的領袖.\n如果這兩個地方之前都獨立成功了.那他們兩位也只能當小國的總統\n\n這就是我覺得台獨短視近利的地方\n\n有人向經營之神王永慶提到，大陸認為台灣是他們的，為什麼還一直到大陸投資；王永慶反問，如果台灣是大陸的，那大陸也是台灣的啊？比較起來台灣並不吃虧。\n\n建中退休教師趙台生在會中表示，拿破崙生長在柯西嘉島，小時候曾想尋求柯西嘉獨立，但後來放棄此念頭到法國讀軍校，最終反而統領整個法國。\n\n台灣領土雖小，但政治人物怎麼沒想到可以培養台灣孩子將來去統治全中國大陸？\n---\n2015年大陸發布「中國製造2025」計畫，宣示要在十年內躋身製造強國之列，並明訂「由大到強」的三步驟行動戰略，2035年先達到世界製造強國的中等水準，第三步即在2045年位居世界製造強國前列。\n\n依據規畫，大陸預計十年內先超越第三級對手如韓國、台灣，20年內追上第二級國家如日本與德國，並在30年後擠下最強的美國，成為中共建國百年的新使命。\n\n日本重量級經濟學者野口悠紀雄: 中國的基礎科學正在快速發展，論文數已經遠超日本居世界第2，僅次於美國。日本對此不瞭解，這是非常危險的。\n\n野口悠紀雄認為，中國年輕人也不容小覷。現在，被稱為「80後」的中國年輕人很有活力。野口在史丹佛大學擔任客座教授時發現，研究小組裡的中國「80後」學生，是他從未見過的優秀學生。中國受高等教育的人在「文革」後大幅增加，這是漫長歷史中的第一次。雖然不是每個中國人能力都很強，但中國人口約為日本的10倍，最優秀的1成人口就與日本總人口相當。這些情況，日本國內沒有認識到。\n\n大前研一：我的研究是，2055年時中國經濟規模會是日本的十倍大，也就是說，現在20歲的青年到要退休時，中國已經很強大了。到那時候，台灣究竟是要獨立，還是要與中國統一，情勢已非常明顯。可能的情況是，台灣還是與中國一起，享受來自中國的繁榮，否則以中國的強大，台灣根本無法對抗。「台灣應該加緊與中國談判，不然在中國強大以後，台灣想要再與中國談就太遲了。」\n\n日本因為百年來都是領先中國，一下子被中國超越，難免心理上會有些不平與不安，但是要維持企業的繁榮，只有向中國轉移，是今後唯一的戰略....\n\n李光耀 也對中國年輕一代寄予厚望，“中國崛起的希望在於青年”。他們對知識的飢渴，學習西方國家，掌握最新技術，“20年後，我們將可看到一群截然不同的中國新生代。” \n--- \n中國崛起，逐漸改變台海兩岸、亞洲以及國際的局勢。「中國巨人」被美國、日本等不少國家視為勁敵，但對同文同種的台灣來說，與巨人共舞，未必是場夢魘；若能順勢站上巨人的肩膀，台灣也能一同茁壯，攀登高峰。 \n\n在兩岸進入大和解時代，大陸經濟的強勁發展，不僅台商受惠，陸客觀光也為台灣經濟注入新活力。台灣智慧的選擇，是爭取兩岸經濟上的合作雙贏，跟隨大陸經濟上升的軌道，增強自己的實力。 \n\n對大多數希望兩岸和平的台灣人而言，樂見一個富強的中國，只要這個「中國巨人」能和台灣保持良性的互動。唯有對主張台獨的人士來說，越強大的中國，才會成為夢魘。",
      "can_remove": false,
      "like_count": 1,
      "user_likes": false,
      "id": "718285804964986_718391318287768"
    },
    {
      "created_time": "2015-08-28T08:15:02+0000",
      "from": {
        "name": "田立新",
        "id": "100005214254059"
      },
      "message": "苹果标题转换的太快！",
      "can_remove": false,
      "like_count": 0,
      "user_likes": false,
      "id": "718285804964986_718379744955592"
    },
    {
      "created_time": "2015-08-28T07:08:31+0000",
      "from": {
        "name": "楊棋富",
        "id": "100005802583066"
      },
      "message": "爛標題",
      "can_remove": false,
      "like_count": 0,
      "user_likes": false,
      "id": "718285804964986_718368004956766"
    }
  ]
}