{
  "title": "向吳、王喊話　洪秀柱：多點關懷、多點愛",
  "id": "20150828/680047",
  "link": "http://www.appledaily.com.tw/realtimenews/article/new/20150828/680047/",
  "comments": [
    {
      "created_time": "2015-08-28T14:08:27+0000",
      "from": {
        "name": "楊承憲",
        "id": "100000834887421"
      },
      "message": "黨不會扯後腿! 但黨政人士拼了命想剁掉這條腿!",
      "can_remove": false,
      "like_count": 0,
      "user_likes": false,
      "id": "1197181480308357_1197261056967066"
    },
    {
      "created_time": "2015-08-28T13:37:21+0000",
      "from": {
        "name": "Shih-Cherng Chang",
        "id": "100000566070545"
      },
      "message": "是要多點愛！國民黨不要花錢找網軍罵人了！真的很沒品！",
      "can_remove": false,
      "like_count": 0,
      "user_likes": false,
      "id": "1197181480308357_1197249283634910"
    },
    {
      "created_time": "2015-08-28T12:24:35+0000",
      "from": {
        "name": "Coco Li",
        "id": "100008610874984"
      },
      "message": "老吳忙著跑行程等著換掉妳，王院長被妳叫回去選區域立委。說王院長不關愛妳，這怪誰？ 公主病發作了嗎？ 妳都不尊重人家， 還要人家付出一切幫妳？ 回去想想吧！",
      "can_remove": false,
      "like_count": 1,
      "user_likes": false,
      "id": "1197181480308357_1197206410305864"
    },
    {
      "created_time": "2015-08-28T11:58:47+0000",
      "from": {
        "name": "陳和利",
        "id": "100001992828326"
      },
      "message": "企業省錢省錢，外勞用到爽爽爽，人民薪水低工資，自己選舉投的報應快又爽，馬英九開放無限的外勞，受害的台灣人不分本省外省人，害子孫無妻無兒無人拜少子化報應快又活不下去了，25年外勞，錢財薪資全部回到外勞外配偶的國家，台灣人錢財無限回到外勞大陸國家，無效的拚外勞經濟，台灣人的頭家想想還是外勞大陸人才好用，自己祖先選舉投的，少子化報應快又爽爽，祖先自己作來要去找大頭家無限開放，馬執政房屋放寬貸款成數，股票放寬貸款成數，才七年ㄧ堆錢債還真是天理，就如陳水扁8年單單銀行呆帳打銷9000億，並規定房屋股票不可超貸，如有超貸人員處罰，馬ㄧ直放寬抵押上限，知長江黃河黑龍江，不知南勢溪北勢溪新店溪的台灣人，大家選的，馬英九送大家無限的外勞大陸人，害子孫無工可做，馬上報應是天理，就如某黨當年有高又帥的人當總統，借債愈多愈好，到國家快破產了，某黨明明很認真的，天天貪污腐敗，只是時間久才有真相一樣，當年民進黨台北員山子分洪，高鐵，雪山隧道通車，高速公路二線擴增至三線，國三高速公路開始通車，高雄市二條捷運，高鐵還被國民黨說是破銅爛鐵，阿扁借1000億罵貪污腐敗，如今3000億無人說國家破產快到，馬英九100%開放跑光光，上天無天理讓馬英九害人民低薪無工作無妻無兒失業活不下去，讓人民少子化祖先失去好多子孫，報應慘到無子孫，馬不要人民的政府，馬只要外勞外配偶大陸人陸配偶陸生依親等 ，人民低工資無工作失業海外台勞，屠宰廠開放外勞，八十五歲開放外勞，馬還是一碗飯送給外勞吃，台灣人天天自殺，阿扁開放30%大陸投資，馬英九開放100%大陸投資廠商跑光光低薪無工作，阿扁8年油電凍漲，馬7年油電物價勞健保費房價房租全部大漲，人民真是漲幸福，說舊課綱指現在課綱是101年馬英九修改的，有人一直指舊課綱（101年）是陳水扁的台獨課綱，就是在操作統獨大戰，新舊課綱都是馬英九修的，計劃將學生打成民進黨支持破壞的，衝入部長室晚上十二點特派三位檢察官到場製造學生違法犯罪行為嚴重致全國憤怒，可惜恐嚇太過份，反而讓學生嚇得自殺明志，怎麼不說是國民黨操作統獨對決大戲碼，設計操作統派對立台灣人選戰讓以前被洗腦中國意識形態支持，被教育部長以各種重罪嚇的去死，馬英九修改課綱,台灣人歷史地理不教，教中國大陸地理歷史，讓台灣人子孫不知台灣事務，消滅台灣人歷史地理，教育部真驕傲霸氣，不溝通害學生到部長室找部長，如今告學生，真是驕傲的部長，中國大陸好偉大連律師㧓去關，60年來讀中國大陸長江黃河黄帝秦始皇，對台灣地理歷史全部不知，是要台灣人作奴隸吧，中國大陸抓住律師，台灣㧓記者，學生抗議己好久，要逼迫人民的政府，真是可惡，抗議黑箱作業課綱已經好幾月，教育部堅持要台灣人讀中國大陸的地理歷史，真是忍無可忍看不起台灣人，不要台灣人歷史的馬政府，60年讀中國地理歷史，台灣人不認識台灣地理歷史，才會開放這樣多外勞，臺灣應該是開放外勞丶外配偶丶大陸人丶陸配偶丶依親等，最多的國家，讓人民月領到22K，財團笑哈哈，只要財團爽，還要引進更多外勞，無感社會，泠漠社會，連一碗飯都留給外勞，視自己人民找不到工作是垃圾，天天台灣人不想工作找不到人，可是外勞開放25年，少子化報應，還要拼經濟開放更多的外勞丶外配偶丶陸配偶丶依親等，真是富有財團的台灣人，呀，找不到工作人員才開放啦，引進己作25年視為22K是正常社會，就是選舉自己選的，人民子孫薪資22k，無嫩妻無幼兒，這是怎樣世界，再看看富者錢如山髙，比起古時被殺死者有妻有兒，妻兒有人思念有人年節上香拜拜，如今，人民子孫無妻無兒，死亦無人拜，活下去22K，面對馬英九無限開放丶無限供應的大陸人丶外勞丶陸配偶、依親等一直進行開放，對自己人民殘酷22K，難怪海外台勞丶無工作丶低薪的人，會不會反社會，一個接一個，反正都是死，那有妻那有兒可留戀\n金管會今將在行政院院會提出「依銀行法第四十八條第二項授權規定要求銀行公布轉銷呆帳客戶資料」報告，報告指出，公股及公營行庫因呆帳報減繳庫盈餘，從民國八十九年到去年底，國庫已因此損失三千三百億元；同期所有公民營行庫因為逾期放款太高而打銷的呆帳金額，更高達一兆八千億元。\n對於陳總統日前在春節「走春」時，指示應依銀行法規定，公布呆帳大戶名單，金管會也在報告中說明，強調要求各行庫三月十五日須在網上公布至去年六月底止的億元呆帳大戶名單，是為了公益考量，因為近七年",
      "can_remove": false,
      "like_count": 0,
      "user_likes": false,
      "id": "1197181480308357_1197198330306672"
    },
    {
      "created_time": "2015-08-28T11:58:17+0000",
      "from": {
        "name": "李銘鐘",
        "id": "100008868010178"
      },
      "message": "自立自強，有德必得人助。",
      "can_remove": false,
      "like_count": 0,
      "user_likes": false,
      "id": "1197181480308357_1197198143640024"
    },
    {
      "created_time": "2015-08-28T11:51:35+0000",
      "from": {
        "name": "April Lin",
        "id": "1338114611"
      },
      "message": "摧毀消滅國民黨是洪秀柱吧，各方面都沒辦法跟宋楚瑜和蔡英文比，而且王金平和吳敦義都被洪秀柱卡住，沒辦法出來參選，還要人家輔選，強人所難，非常差勁!",
      "can_remove": false,
      "like_count": 1,
      "user_likes": false,
      "id": "1197181480308357_1197194190307086"
    }
  ]
}