{
  "title": "​一劍浣春秋：年輕人比我還專業  ",
  "id": "20150911/684822",
  "link": "http://www.appledaily.com.tw/realtimenews/article/new/20150911/684822/",
  "comments": [
    {
      "created_time": "2015-09-11T06:05:42+0000",
      "from": {
        "name": "陳鴻裕",
        "id": "100009163562758"
      },
      "message": "輪替萬次也沒用的 而且十之八九會更爛 台灣大部分從50歲\n到20歲工作人口都受過相關 相當的道德教育 也看過很多勵志 警世的相關影片 戲劇 但有用嗎 最後大部分還不是成了藥頭 藥咖被警察養著 (貨源永遠不會斷 藥頭永遠都有 管道永遠都在 夜店永遠合法經營 但品質越來越差 藥價也越來越貴)  \n\n例如老一輩的紅包文化 50歲上下 你能不收紅包嗎 你不收紅包也許隔天就全家死在水溝裡 所以並不覺得單純是官黑 其實是民黑 檯上看的到的基本上只是人頭而已 50歲上下基本上還會講究道義 商道 拿*辦* 但看到現在30歲上下的動不\n動殺警 黑吃黑 20歲上下毆遊民 實在不覺得世代輪替會有何希望 \n\n報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊 報復性核攻擊",
      "can_remove": false,
      "like_count": 0,
      "user_likes": false,
      "id": "872705612819603_872992676124230"
    },
    {
      "created_time": "2015-09-11T02:37:46+0000",
      "from": {
        "name": "Mike Wang",
        "id": "100007623198176"
      },
      "message": "台灣只有革命讓所有軍警公教國營都輪替一次才有救 不然只是等死狀態\n台灣地方自治就是自己拿阿 所以台灣政客都拼命選縣市長阿\n高雄陳菊先刪重度殘障者補助金 有人性嗎 民進黨執政縣市都快破產囉 財政部今年超徵人民稅金1600億 卻去發2300億18趴13趴 有是非嗎\n衛福部徵一趴利息的人健保補充費卻放過18趴13趴的退休高級軍公教\n符合公義嗎 \n馬無能降遺產稅圖利自己和富人 8年幾乎掏空國庫不可惡嗎\n台灣天天處處都是不公不義 \n台灣平民勞工你們還不覺醒\n把國民兩個爛黨丟棄嗎\n食安案件罰款陸續撤銷 有人早就收了錢 \n當然會三審回家吃豬腳麵線 台灣司法你還期待喔\n退休俸+18趴或13趴利息補貼+轉任薪資或是轉任再退休後勞保月退 我所知道的很多眷村50歲左右退休的軍公教替代率絕對都超過150趴以上囉",
      "can_remove": false,
      "like_count": 1,
      "user_likes": false,
      "id": "872705612819603_872934989463332"
    },
    {
      "created_time": "2015-09-10T17:01:06+0000",
      "from": {
        "name": "陳濟安",
        "id": "100009831333795"
      },
      "message": "你是我獨家寶貝+line：y5520123加入有驚喜",
      "can_remove": false,
      "like_count": 0,
      "user_likes": false,
      "id": "872705612819603_872723189484512"
    }
  ]
}